{
  "title": "優秀な人達を知る",
  "data": [
    {
      "key": 1,
      "name": "平山 陽",
      "duties": "メディア営業統括本部",
      "catchphrase": ["クライアントと対等であるために、", "自分の芯を貫く。"],
      "history": "2013年新卒入社。営業として「@type」をはじめとする転職情報サイトや「@type エンジニア転職フェア」などの転職イベントを活用した企画提案を行う。2015年にチーフ昇進。翌年1月には主任に昇進。2016年12月には26期目の1クオーターで優秀な営業成績をおさめ、MVP賞を受賞。2017年には入社4年目にして課長職へ昇進を果たす。現在は8名のチームメンバーをマネジメントしながら、自らもプレーヤーとして営業の最前線に立っている。",
      "year": "2013",
      "imgs": [
        "/imgs/memberimg/hirayama/01.jpg",
        "/imgs/memberimg/hirayama/02.jpg",
        "/imgs/memberimg/hirayama/03.jpg",
        "/imgs/memberimg/hirayama/04.jpg",
        "/imgs/memberimg/hirayama/05.jpg",
        "/imgs/memberimg/hirayama/06.jpg",
        "/imgs/memberimg/hirayama/07.jpg",
        "/imgs/memberimg/hirayama/08.jpg",
        "/imgs/memberimg/hirayama/09.jpg",
        "/imgs/memberimg/hirayama/10.jpg"
      ],
      "interview": [
        {
          "title": ["クライアントと対等であるために、", "自分の芯を貫く。"],
          "text": "若手が躍動するCDCの中でも、最も活気づく営業部のフロア。ここは、クライアントと向き合う最前線であり、鳴り響く電話に対応する社員の声や熱気であふれる真剣勝負の場だ。そんな営業の中でも、クライアントの採用活動をサポートする求人メディアを専門とするのがメディア営業統括本部。ここで営業課長のポジションに身を置く平山陽は、自らも営業活動を行いながら、その傍ら後輩の育成やメンバー全体の売り上げ数字の構築を担っている。営業部門で異才を放つ平山の営業スタイルは、どのようにして生まれたのか。まずはそのルーツに迫った。"
        },
        {
          "title": ["大きな壁にぶつかり、乗り越えること。", "その経験のすべてが、明日の自分の力になる。"],
          "text": "僕にとってCDCの営業のやりがいは、単純な目標達成の喜びだけではありません。営業として、目標を達成することは当たり前ですからね。それ以上に、クライアントとのコミュニケーションの中で、自分の行動や発言によってどんな価値を提供できて、そしてそこから自分自身が「何を学べたか」を毎回知ることができること。これがこの仕事の大きなやりがいです。すべての行動の結果は、自分の将来につながっています。仕事をしていくと壁が必ず現れ、そしてそれを自分なりに考え、対処して乗り越える。すると、また次にはもっと大きい壁が現れる…。そんな繰り返しの中で自分を俯瞰して見てみると、成長していると感じられる。困難なことに遭遇した時にこそ、大きく成長できるチャンスだと思っています。だから例えば、クライアントから厳しいお叱りを受けたとしても「ありがとうございます」という気持ちに変換することができます。だって、その瞬間にもたくさんの気づきが得られますからね。"
        },
        {
          "title": ["一人ひとりがもっとオリジナリティを発揮できる職場へ。", "次世代のCDCを育む環境をつくりたい。"],
          "text": "僕の中にある変わることのない信念は「自分の芯を貫くこと」。一人ひとりに独自性があり、そこに一貫したスタイルがあることによって、周囲からの本当の信頼を勝ち取っていけると思っています。自分自身そうやってCDCの中で成長させてもらいました。だからこそ、若手が「やりたいこと」を見つけた時にそれを後押ししてあげたい。そういった場作りを、今後はしていきたいですね。決められたルールの中で生きるのではなく、本当に社会に出て「やりたいこと」をやっていく、芯を貫いている人の背中を力強く押してあげたいのです。そのために、新しいものを生み出したい人が、意思表示ができる職場環境をつくりたい。また、僕も先陣を切って新しい価値を生み出していけるような存在になっていきたい。心から、そう思っています。"
        }
      ],
      "schedule": [
        {
          "time": "7:00",
          "text": "起床"
        },
        {
          "time": "8:00",
          "text": "通勤"
        },
        {
          "time": "9:00",
          "text": "出社"
        },
        {
          "time": "10:00",
          "text": "メンバーと打ち合わせ（一日の動き確認＆相談）"
        },
        {
          "time": "11:00",
          "text": "担当クライアントフォロー（電話＆メール）"
        },
        {
          "time": "12:00",
          "text": "昼食"
        },
        {
          "time": "13:00",
          "text": "メンバーのアポイントへ同行（2〜3社）"
        },
        {
          "time": "17:00",
          "text": "メンバーの動きをチェック＆フィードバック"
        },
        {
          "time": "19:45",
          "text": "退社"
        }
      ]
    },
    {
      "key": 2,
      "name": "髙野 祐実",
      "duties": "キャリアデザインITパートナーズ",
      "catchphrase": ["答えがない仕事。だからこそ、", "プロとしての自分を貫く。"],
      "history": "2015年に新卒入社。企業と個人を結ぶ人材派遣領域でサービスを展開するIT派遣事業の部署へ配属。クライアントの様々な理想と求職者の要望をマッチングさせるため、日々奔走している。その傍ら、率先して営業キャンペーンのチームリーダーを担い、部内全体を盛り上げる姿が社内でも高評価。担当クライアントからの信頼もあつく、人材派遣部門のエース的存在。",
      "year": "2015",
      "imgs": [
        "/imgs/memberimg/takano/01.jpg",
        "/imgs/memberimg/takano/02.jpg",
        "/imgs/memberimg/takano/03.jpg",
        "/imgs/memberimg/takano/04.jpg",
        "/imgs/memberimg/takano/05.jpg"
      ],
      "interview": [
        {
          "title": ["現在の担当業務を教えてください。"],
          "text": "CDC内でも比較的新規事業である、人材派遣事業部で営業をしています。具体的には、クライアントからの求人獲得、そしてそのクライアントにあった人材ターゲットのすり合わせ、求人票作成、適任人材のご紹介、そして、その方が就業決定するまでのすべての段階をサポートします。また、就業決定後の派遣スタッフの方のフォローも仕事の一つ。営業として数字を追いかけ続けることはもちろんですが、最近では後輩の育成や事業部全体の営業スキルを向上させるためのキャンペーンにも積極的に取り組んでいます。"
        },
        {
          "title": ["仕事のやりがいについて教えてください。"],
          "text": "答えがない、というところに一番やりがいを感じますね。同じ職種の募集でも、クライアントによって状況や求める人材像は異なるものです。その一方で、求職者側も仕事に求めるものが十人十色。そのマッチングは長年の経験があっても、一筋縄ではいきません。クライアント、求職者ごとに対策を考え続け、最適解を導き出し、そして採用成功へとつないでいく、まさに答えのない仕事です。でも、だからこそ、派遣採用のプロフェッショナルとして仕事に取り組むことが大切なのだと思います。プロとして常にクライアントと対等に向き合い、仮説を立て、より的確な提案を行うのです。その結果、スムーズに採用へと進んでいった時には大きな喜びを感じますし、時には担当した求職者の方から就業後に「高野さんでよかった！」という言葉をいただきます。こういった一言で、たいていの苦労は忘れられるんですよね（笑）。"
        },
        {
          "title": ["これからCDCで成し遂げたいこと等、", "今後の目標について教えてください。"],
          "text": "「キャリアデザインITパートナーズがファーストベンダー」と言ってくれるクライアントを1社でも多く増やしたいです。近頃では「派遣は全て御社に依頼したい」というお声もいただくようになりました。競合が多いビジネスの中で、そんな言葉をかけていただけることは光栄です。CDCは競争が激しい派遣ビジネス業界の中でも後発ポジションではありますが、クライアントのファーストベンダーとして1社でも多くのパートナーになっていきたいです。"
        }
      ],
      "schedule": []
    },
    {
      "key": 3,
      "name": "藤井 歩",
      "duties": "type転職エージェント事業部",
      "catchphrase": ["幸せな信頼関係を築くために、", "理解×共感×ホンネを貫く。"],
      "history": "2007年営業職としてCDCに入社し、メディア営業に配属。フェア推進部で企画・運営を担当。その後、人材紹介事業部へ異動、営業の第一線で活躍し課長職へと昇進。2015年には30歳代前半という若さで部長職に就任。現在では6つの課を統括し、法人営業の新たな道を切り開く陣頭指揮を取っている。",
      "year": "2007",
      "imgs": [
        "/imgs/memberimg/fujii/01.jpg",
        "/imgs/memberimg/fujii/02.jpg",
        "/imgs/memberimg/fujii/03.jpg",
        "/imgs/memberimg/fujii/04.jpg",
        "/imgs/memberimg/fujii/05.jpg",
        "/imgs/memberimg/fujii/06.jpg",
        "/imgs/memberimg/fujii/07.jpg",
        "/imgs/memberimg/fujii/08.jpg",
        "/imgs/memberimg/fujii/09.jpg"
      ],
      "interview": [
        {
          "title": ["幸せな信頼関係を築くために、", "理解×共感×ホンネを貫く。"],
          "text": "競合がめまぐるしく動き、多種多様なサービスが展開される転職市場。CDCのtype転職エージェント事業部では、自分のキャリアを真剣に考えるビジネスパーソンの転職や、自社のビジネスにふさわしい優秀な人材を求める法人をきめ細かくサポートしている。その法人営業部内で若手から幹部に至るまで幅広い層から絶大な信頼を得ているのが、入社11年目の藤井歩だ。女性の活躍がめざましいCDCの中でも、その存在感は群を抜いている。法人営業部門の部長として6つの課を束ね、転職マーケット全体の動向を俯瞰し、戦略を立てていく藤井の1日は多忙を極める。忙しい毎日の中でも、藤井は常に明るく、とにかく前向きだ。そんな彼女はどのようにしてCDCで成長してきたのか。その歩みを語ってもらった。"
        },
        {
          "title": ["“関わった相手にどういう気持ちになってほしいのか”", "自分に問い続けていること。"],
          "text": "私、元気でキレイなおばあちゃんになりたいんです。いきなりそんなことを言うと驚くと思うのですが（笑）。それが将来の理想像です。そのためには、どうしたらいいのかを考えて、自分の目線で「こうなりたい」「こうしたい」ではなく、自分と関わった相手が「どういう気持ちになるか」を考えることが重要。そのために、どういう振る舞いをするべきなのかを考えてこれまで行動してきました。私に関わってくれた人が「嬉しい」「楽しい」というプラスの感情を抱いてもらうことがとても大事だと思っています。それは結果的に、相手が自分と関わったことで幸せになって、そしてそれが自分自身の幸せにもつながってくると思うから。だから、自分軸の目線でなくあくまでも相手の感情目線で行動する、これをずっと自分に問い続けています。"
        },
        {
          "title": ["一人ひとりをプロフェッショナルに。", "自分の経験を後輩たちにつないでいきたい。"],
          "text": "営業の現場では、できる限りホンネで一人の人として付き合うことを大切にしてきました。クライアントに対しても「この採用プランでは採用できないと思います」「その考え方ではお手伝いできません」とはっきり伝えることで、信用できる相手、いざとなったら相談したい頼れるヤツというポジションを確立してきました。クライアントの中にはそんな私のことを「サムライみたいだ」とおっしゃる方もいますね（笑）。メンバーにも、一人前のビジネスパーソンとして業界を語り、クライアントにとっての頼れる相談相手という立ち位置を確立して欲しいです。また、そのためには、既存の方法論やサービスにとらわれず、時代に即した新しいHRサービスの確立を目指したいです。もちろん、私自身も、関わった人が幸せになれるような人間になるよう努力していきます。理想とする「元気でキレイなおばあちゃん」に一歩でも近づけるために、日々努力ですね。"
        }
      ],
      "schedule": [
        {
          "time": "6:00",
          "text": "起床"
        },
        {
          "time": "7:00",
          "text": "通勤30分〜1時間ランニング"
        },
        {
          "time": "8:00",
          "text": "身支度"
        },
        {
          "time": "9:00",
          "text": "通勤"
        },
        {
          "time": "10:00",
          "text": "出社"
        },
        {
          "time": "11:00",
          "text": "メールチェック・顧客対応＆メンバーの作業確認"
        },
        {
          "time": "12:00",
          "text": "昼食"
        },
        {
          "time": "13:00",
          "text": "顧客対応＆メンバーの相談"
        },
        {
          "time": "14:00",
          "text": "幹部、メンバーなどと打ち合わせ"
        },
        {
          "time": "16:00",
          "text": "組織施策検討、分析など"
        },
        {
          "time": "18:00",
          "text": "メンバーや各課長との相談＆対応"
        },
        {
          "time": "19:00",
          "text": "メール対応"
        },
        {
          "time": "20:00",
          "text": "その日のタスクを分析検討"
        },
        {
          "time": "20:45",
          "text": "帰社"
        }
      ]
    },
    {
      "key": 4,
      "name": "三井 倉理絵",
      "duties": "メディア営業統括局",
      "catchphrase": ["人生を豊かにするために、", "新たなチャレンジを貫く。"],
      "history": "2014年に新卒入社し、メディア営業統括本部へ配属。転職情報サイトを活用した採用活動を中心に法人へ向けた企画提案を行う。2016年にチーフ昇進。同年には、年間で最も活躍した営業に贈られるY目通期金賞を受賞。2017年4月には新卒入社4年目にして、事業部史上最速で課長職に昇進。後輩の育成に奮闘しながら、自らもプレーヤーとして活躍中。",
      "year": "2014",
      "imgs": [
        "/imgs/memberimg/mii/01.jpg",
        "/imgs/memberimg/mii/02.jpg",
        "/imgs/memberimg/mii/03.jpg",
        "/imgs/memberimg/mii/04.jpg",
        "/imgs/memberimg/mii/05.jpg"
      ],
      "interview": [
        {
          "title": ["現在の担当業務を教えてください。"],
          "text": "@type、女の転職@typeなどの中途採用求人広告の法人営業を担当しています。具体的な業務内容としては、企業様の採用に関する課題のヒアリングを実施し、訴求ポイントやターゲット選定などをご提案、その上で求人広告を出稿していただくことが仕事です。その他には、転職イベントの参加企業を募る営業も行っています。現在のポジションは営業課長で、7名のメンバーの育成として営業同行や定例ミーティングの実施、チームの数字設計・管理なども行っています。"
        },
        {
          "title": ["入社後から現在に至るまでに、", "困難にぶつかったことはありましたか？"],
          "text": "いま振り返ってみると、入社して 3ヶ月目は本当に辛かったですね。見積書や提案書など、やることすべてに対して当時のマネージャーからダメ出しを受け、何がいけないのかさえも分からなくなってしまった時期がありました。相手の立場に立って考えることができていなかった私は、とにかく先輩社員や同期の真似をして日々を過ごしました。性格が頑固なもので、当初は指摘されたことを言われた通りにやることが嫌だったのですが、とにかく愚直に先輩社員に指摘をされたらまた改善してということを繰り返しました。持ち前の負けず嫌いを発揮して継続した結果、売り上げの数字は少しずつですが伸びていきました。そういった小さな成功体験を積み上げていくことで、自分の意見や考え、やり方が少しずつ見えてきましたね。"
        },
        {
          "title": ["今後の目標について教えてください。"],
          "text": "今の目標は「チーム」で勝つということ。現在は、メンバーを束ねるマネジメントの難しさにぶつかっている真っ最中です。自分の視点だけでなく、メンバー個々の特性を活かしたチーム作りをしていきたい。時間はかかるかもしれませんが、メンバー全員の人生を豊かにするという大きな視点を持って、一人ひとりと向き合っていきたいと思っています。自分一人の豊かさだけじゃなく、チームメンバーの人生を豊かにすることは、決して簡単なことではありません。でも、何とかそれを実現したい。いまの私にとっては、絶対に乗り越えたい壁だと感じています。"
        }
      ],
      "schedule": []
    },
    {
      "key": 5,
      "name": "山本 航大",
      "duties": "メディア制作",
      "catchphrase": ["デザインにこだわり、", "自分自身の進化を貫く。"],
      "history": "2016年新卒入社。CDCが運営する求人メディアの制作部署に配属され、入社当初から広告制作のノウハウを学ぶ。取材、撮影、ライティング、デザインと幅広い分野で活躍し、数多くの案件をこなしてきた経験から局内でも信頼されるクリエイターとして成長。2017年、26期の3クオーター目には、高い制作技術が評価され制作部門のMVP賞を獲得。「デザインといえば山本」と言われるCDCのトップクリエイターを目指して日々奮闘中。",
      "year": "2016",
      "imgs": [
        "/imgs/memberimg/yamamoto/01.jpg",
        "/imgs/memberimg/yamamoto/02.jpg",
        "/imgs/memberimg/yamamoto/03.jpg",
        "/imgs/memberimg/yamamoto/04.jpg",
        "/imgs/memberimg/yamamoto/05.jpg"
      ],
      "interview": [
        {
          "title": ["現在の担当業務を教えてください。"],
          "text": "メディア制作部門でCDCが展開する求人広告の制作を担当しています。クライアントへの取材や撮影、コンセプト設計からライティング、デザインまで行っています。メディアに掲載した後にも原稿修正などのアフターフォローを行い、求人広告の効果を上げるために日々尽力しています。その他には、マンツーマンで後輩を育成したり、またディレクターとして外部の制作パートナーや後輩に対するディレクション業務も担当しています。"
        },
        {
          "title": ["入社後から現在に至るまでに、", "困難にぶつかったことはありましたか？"],
          "text": "入社当初は、担当する仕事の幅の広さや業務量に戸惑いました。いくつもの案件を抱えていると行き詰まってしまい「自分には向いていない」と苦しむ時期もありましたね。もともとはデザインがやりたくて入社したのに、業務のほとんどがライティングであることにも、もどかしさを感じたりして…。入社1年目の夏に上司に悩みをすべて打ち明けたところ、その一つひとつに対して真摯に相談に乗ってくれました。それがきっかけとなり、さまざまな迷いが吹っ切れ、逃げ腰になってしまっていた仕事にも前向きに取り組めるようになったのです。その後、2年目には全社表彰式でMVPを受賞したのですが、これは本当に嬉しかったですね。逃げてしまいそうになっていた自分に打ち克つことができて、しかも賞まで獲得して。この当時の経験は、これからの自分にとっても大きな糧になっていくと思います。"
        },
        {
          "title": ["仕事のやりがいについて教えてください。"],
          "text": "取材、撮影、顧客折衝、ライティング、デザインまでとにかく幅広く担当するので、クリエイターとして社外でも通用するスキルが身につけられることにはやりがいを感じます。デザインだけやライティングだけに偏らず「取材xライティング」「顧客折衝xデザイン」と柔軟に対応する力が身についていると思います。マルチに活躍できるスキルが身につくのは、もちろん本人の努力や実力が必要ですが、手をあげればチャレンジさせてもらえるCDCの環境ならではだと思います。そう言った視点から、早期に様々な経験を積める貴重な職場と言えるかもしれません。社会人としてもクリエイターとしても成長を感じ、同時にやりがいも感じられる環境です。"
        }
      ],
      "schedule": []
    },
    {
      "key": 6,
      "name": "小田 真大",
      "duties": "type転職エージェント",
      "catchphrase": ["より良い結果に向かって、", "まじめに、愚直に、貫く。"],
      "history": "2016年に新卒でCDCへ入社。中途採用を支援するtype転職エージェントへ配属。主に、広告代理店やweb領域に特化した法人営業を担当し、新卒入社から1年間の成績を評価される新卒MVPで見事受賞を果たす。一営業メンバーとして目標に日々向かいつつ、チームメンバーに有益な情報を自らリサーチし、共有するなどチーム随一のムードメーカー。CDCの営業部を引っ張っていく若手のホープとして期待されている。",
      "year": "2016",
      "imgs": [
        "/imgs/memberimg/koda/01.jpg",
        "/imgs/memberimg/koda/02.jpg",
        "/imgs/memberimg/koda/03.jpg",
        "/imgs/memberimg/koda/04.jpg",
        "/imgs/memberimg/koda/05.jpg"
      ],
      "interview": [
        {
          "title": ["現在の仕事内容を教えてください"],
          "text": "中途採用の転職活動を支援するtype転職エージェント事業部に所属し、広告代理店やweb領域に特化して法人営業を担当しています。単に企業の求める即戦力人材を紹介するだけでなく、採用戦略の企画や提案、求人票に記載するメッセージの方向性などもご提案させてもらっています。どんな手法で打ち出すのが最適なのか、マーケティング戦略も含めてクライアントをサポートするため、仕事の幅は多岐にわたります。"
        },
        {
          "title": ["入社後から現在に至るまでに、", "困難にぶつかったことはありましたか？"],
          "text": "社会人1年目の時は周りに頼ることができず、自分の未熟さをなかなか認められない時期がありました。先輩や上司に聞けばすぐに解決する内容も、一人で抱え込んでしまいクライアントに迷惑をかけてしまったこともありました。そんな自分を変えてくれたのは、入社当初からメンターとして指導してくれた先輩社員です。意固地になっていた自分に対して、あきらめず、見捨てることなく、粘り強く接してくれました。ただ成功する方法論を教えてくれたのではなく、後学につながる良い失敗もたくさんさせてくれました。そのおかげで、仕事に向き合うスタンスや自分の強みにまで気づくことができました。"
        },
        {
          "title": ["仕事をする上で、ご自身が", "「貫いている」ことを教えてください。"],
          "text": "まじめに愚直に行動することです。柔軟に対応することは営業としてもちろん求められますが、まずはクライアントに対峙する一人の人としてまじめさや愚直な行動は自分の強みですね。そういった基礎の部分があってこそ、営業スキルやテクニックは身についていくものだと思っています。不器用ながらも結果に向かって突っ走っていくひたむきさと行動量は、今後も貫いていきたいです。"
        }
      ],
      "schedule": []
    }
  ]
}
